function getList() {
    return [
        'Алапаевск', 'Александровск', 'Арамиль', 'Артемовский', 'Асбест', 'Б.Сидельниково', 'Байкалово',
        'Баранчинский', 'Белоярский', 'Березники', 'Бобровский', 'Богданович', 'Большой Исток', 'Буланаш',
        'В. Салда', 'В. Сысерть', 'В.Дуброво', 'Верх-Нейвинск', 'Верхотурье', 'Вишневогорск', 'Волчанск',
        'Гранин', 'Гремячинск', 'Двуреченск', 'Екатеринбург', 'Заречный', 'Ирбит', 'Исеть', 'Кадниково',
        'Калья', 'Каменск-Уральский', 'Карпинск', 'Качканар', 'Кашино', 'Ключи', 'Краснотурьинск', 'Красноуральск',
        'Красноуфимск', 'Куликов', 'Лобва', 'Лукиных', 'Лысьва', 'Медная шахта', 'Миасс', 'Молодых', 'Н. Ляля',
        'Н. Серги', 'Н.Салда', 'Нейво-Рудянка', 'Новоалексеевское', 'Новоуральск', 'Нязепетровск', 'Оверята',
        'Октябрьский', 'Ольховка', 'Первомайский', 'Первоуральск', 'Пермь', 'Пермяков', 'Платошино', 'Полевской',
        'Попов', 'Починок', 'Прохладный', 'Растущий', 'Ревда', 'Рефтинский', 'Рудный', 'Савино', 'Светлый',
        'Свободный', 'Северка', 'Североуральск', 'Сергеев', 'Среднеуральск', 'Сысерть', 'Тарасково', 'Третий Северный',
        'Туринск', 'Туринская Слобода', 'Уральский', 'Черемухово', 'Шайдурово'
    ];
}

module.exports = {
    getList,
}